<template>
  <div class="box">
    <div class="title">申请人执行风险场景</div>
    <div class="content">
      <div class="min_title">一、风险提示</div>
      <div class="word">1、执行期限的风险——债权短期内无法实现。</div>
      <div class="word">《关于人民法院办理执行案件若干期限的规定》第一条被执行人有财产可供执行的案件，一般应当在立案之日起6个月内执结；非诉执行案件一般应当在立案之日起3个月内执结。</div>
      <div class="word">有特殊情况须延长执行期限的，应当报请本院院长或副院长批准。</div>
      <div class="word">申请延长执行期限的，应当在期限届满前5日内提出。</div>
      <div class="word">2、申请执行不符合法律规定情形的风险——不予受理。</div>
      <div class="word">《最高人民法院关于人民法院执行工作若干问题的规定(试行)》18条人民法院受理执行案件应当符合下列条件：</div>
      <div class="word">（１）申请或移送执行的法律文书已经生效；</div>
      <div class="word">（２）申请执行人是生效法律文书确定的权利人或其继承人、权利承受人；</div>
      <div class="word">（３）申请执行人在法定期限内提出申请；</div>
      <div class="word">（４）申请执行的法律文书有给付内容，且执行标的和被执行人明确；</div>
      <div class="word">（５）义务人在生效法律文书确定的期限内未履行义务；</div>
      <div class="word">（６）属于受申请执行的人民法院管辖。</div>
      <div class="word">人民法院对符合上述条件的申请，应当在七日内予以立案；不符合上述条件之一的，应当在七日内裁定不予受理。</div>
      <div class="word">3、申请执行的依据不属于人民法院执行范围的风险——不予受理。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百二十四条发生法律效力的民事判决、裁定，以及刑事判决、裁定中的财产部分，由第一审人民法院或者与第一审人民法院同级的被执行的财产所在地人民法院执行。</div>
      <div class="word">法律规定由人民法院执行的其他法律文书，由被执行人住所地或者被执行的财产所在地人民法院执行。</div>
      <div class="word">《最高人民法院关于人民法院执行工作若干问题的规定(试行)》２．执行机构负责执行下列生效法律文书：</div>
      <div class="word">（１）人民法院民事、行政判决、裁定、调解书，民事制裁决定、支付令，以及刑事附带民事判决、裁定、调解书；</div>
      <div class="word">（２）依法应由人民法院执行的行政处罚决定、行政处理决定；</div>
      <div class="word">（３）我国仲裁机构作出的仲裁裁决和调解书；人民法院依据《中华人民共和国仲裁法》有关规定作出的财产保全和证据保全裁定；</div>
      <div class="word">（４）公证机关依法赋予强制执行效力的关于追偿债款、物品的债权文书；</div>
      <div class="word">（５）经人民法院裁定承认其效力的外国法院作出的判决、裁定，以及国外仲裁机构作出的仲裁裁决；</div>
      <div class="word">（６）法律规定由人民法院执行的其他法律文书。</div>
      <div class="word">4、执行依据不符合执行实质要件的风险——不予受理。</div>
      <div class="word">《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百六十三条当事人申请人民法院执行的生效法律文书应当具备下列条件：</div>
      <div class="word">（一）权利义务主体明确；</div>
      <div class="word">（二）给付内容明确。</div>
      <div class="word">法律文书确定继续履行合同的，应当明确继续履行的具体内容。</div>
      <div class="word">5、未及时行使权利的风险——丧失了申请执行的权利，导致执行债权不能清偿或不能全部清偿的风险。</div>
      <div class="word">申请执行人未能在法律规定的时效期间内申请执行，即丧失了申请执行的权利；未及时申请执行或者未在诉讼过程中对被执行人财产采取财产保全措施，将可能导致被执行人财产被依法处分或者被其他机关查封，导致执行债权不能清偿或不能全部清偿的风险。</div>
      <div class="word">对方当事人在申请执行的期限届满后仍自愿履行义务的，不受申请执行期限的限制。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。</div>
      <div class="word">前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。</div>
      <div class="word">《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百八十三条申请执行人超过申请执行时效期间向人民法院申请强制执行的，人民法院应予受理。被执行人对申请执行时效期间提出异议，人民法院经审查异议成立的，裁定不予执行。</div>
      <div class="word">被执行人履行全部或者部分义务后，又以不知道申请执行时效期间届满为由请求执行回转的，人民法院不予支持。</div>
      <div class="word">6、委托代理人授权不明的风险——合法权益不能及时保障或者合法权益被侵害。</div>
      <div class="word">第五十九条委托他人代为诉讼，必须向人民法院提交由委托人签名或者盖章的授权委托书。</div>
      <div class="word">授权委托书必须记明委托事项和权限。诉讼代理人代为承认、放弃、变更诉讼请求，进行和解，提起反诉或者上诉，必须有委托人的特别授权。</div>
      <div class="word">侨居在国外的中华人民共和国公民从国外寄交或者托交的授权委托书，必须经中华人民共和国驻该国的使领馆证明；没有使领馆的，由与中华人民共和国有外交关系的第三国驻该国的使领馆证明，再转由中华人民共和国驻该第三国使领馆证明，或者由当地的爱国华侨团体证明。</div>
      <div class="word">第六十条诉讼代理人的权限如果变更或者解除，当事人应当书面告知人民法院，并由人民法院通知对方当事人。</div>
      <div class="word">《最高人民法院关于人民法院执行工作若干问题的规定(试行)》22条．申请执行人可以委托代理人代为申请执行。委托代理的，应当向人民法院提交经委托人签字或盖章的授权委托书，写明委托事项和代理人的权限。</div>
      <div class="word">委托代理人代为放弃、变更民事权利，或代为进行执行和解，或代为收取执行款项的，应当有委托人的特别授权。</div>
      <div class="word">7、被执行人下落不明的执行风险——延迟执行或者无法执行。</div>
      <div class="word">一方下落不明，会导致生效法律文书确定的债权无承担义务的主体而无法及时的执行或无法执行的风险。</div>
      <div class="word">《中华人民共和国民事诉讼法》第九十二条受送达人下落不明，或者用本节规定的其他方式无法送达的，公告送达。自发出公告之日起，经过六十日，即视为送达。</div>
      <div class="word">8、被执行人无财产可供执行或者全部财产不足全额清偿的风险——执行权利无法实现，终结本次执行程序。</div>
      <div class="word">执行债权能否实现最终取决于被执行人有无财产可供执行。因此在经济交往中，应充分考虑交易对象的偿债能力。否则，由此造成执行权利无法实现的风险，只能由申请执行人负担。</div>
      <div class="word">最高人民法院关于严格规范终结本次执行程序的规定（试行）》第一条人民法院终结本次执行程序，应当同时符合下列条件：</div>
      <div class="word">（一）已向被执行人发出执行通知、责令被执行人报告财产；</div>
      <div class="word">（二）已向被执行人发出限制消费令，并将符合条件的被执行人纳入失信被执行人名单;</div>
      <div class="word">（三）已穷尽财产调查措施,未发现被执行人有可供执行的财产或者发现的财产不能处置;</div>
      <div class="word">（四）自执行案件立案之日起已超过三个月；</div>
      <div class="word">（五）被执行人下落不明的，已依法予以查找；</div>
      <div class="word">被执行人或者其他人妨害执行的，已依法采取罚款、拘留等强制措施，构成犯罪的，已依法启动刑事责任追究程序。</div>
      <div class="word">9、不愿以物抵债的风险——造成执行不能，将该财产退还被执行人。</div>
      <div class="word">被执行人的动产经二次、不动产经三次拍卖仍未成交，申请人不愿以物抵债，会导致将该物品返还被执行人，造成执行不能的风险。</div>
      <div class="word">《最高人民法院关于人民法院民事执行中拍卖、变卖财产的规定》第二十七条对于第二次拍卖仍流拍的动产，人民法院可以依照本规定第十九条的规定将其作价交申请执行人或者其他执行债权人抵债。申请执行人或者其他执行债权人拒绝接受或者依法不能交付其抵债的，人民法院应当解除查封、扣押，并将该动产退还被执行人。</div>
      <div class="word">第二十八条对于第二次拍卖仍流拍的不动产或者其他财产权，人民法院可以依照本规定第十九条的规定将其作价交申请执行人或者其他执行债权人抵债。申请执行人或者其他执行债权人拒绝接受或者依法不能交付其抵债的，应当在六十日内进行第三次拍卖。</div>
      <div class="word">第三次拍卖流拍且申请执行人或者其他执行债权人拒绝接受或者依法不能接受该不动产或者其他财产权抵债的，人民法院应当于第三次拍卖终结之日起七日内发出变卖公告。自公告之日起六十日内没有买受人愿意以第三次拍卖的保留价买受该财产，且申请执行人、其他执行债权人仍不表示接受该财产抵债的，应当解除查封、冻结，将该财产退还被执行人，但对该财产可以采取其他执行措施的除外。</div>
      <div class="word">10、未及时缴纳审计、评估等费用造成的风险——执行延误或无法执行的。</div>
      <div class="word">因当事人未及时缴纳或者不缴纳审计、评估等费用，导致无法及时或无法审计、评估，最终无法完成拍卖、变卖，债权无法实现。</div>
      <div class="word">11、多个有权机关对同一财产执行的风险——参与分配，债权未能全部实现。</div>
      <div class="word">《最高人民法院关于人民法院执行工作若干问题的规定(试行)》88．多份生效法律文书确定金钱给付内容的多个债权人分别对同一被执行人申请执行，各债权人对执行标的物均无担保物权的，按照执行法院采取执行措施的先后顺序受偿。</div>
      <div class="word">多个债权人的债权种类不同的，基于所有权和担保物权而享有的债权，优先于金钱债权受偿。有多个担保物权的，按照各担保物权成立的先后顺序清偿。</div>
      <div class="word">一份生效法律文书确定金钱给付内容的多个债权人对同一被执行人申请执行，执行的财产不足清偿全部债务的，各债权人对执行标的物均无担保物权的，按照各债权比例受偿。</div>
      <div class="word">12、案件中止、终结执行的风险。</div>
      <div class="word">执行过程中，因案外人异议、申请人申请延期、当事人须等待继承权利或义务的继承人而引起的中止、终结执行的风险；中止执行的中止的情形消失后，才能恢复执行。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百五十六条有下列情形之一的，人民法院应当裁定中止执行：</div>
      <div class="word">（一）申请人表示可以延期执行的；</div>
      <div class="word">（二）案外人对执行标的提出确有理由的异议的；</div>
      <div class="word">（三）作为一方当事人的公民死亡，需要等待继承人继承权利或者承担义务的；</div>
      <div class="word">（四）作为一方当事人的法人或者其他组织终止，尚未确定权利义务承受人的；</div>
      <div class="word">（五）人民法院认为应当中止执行的其他情形。</div>
      <div class="word">中止的情形消失后，恢复执行。</div>
      <div class="word">第二百五十七条有下列情形之一的，人民法院裁定终结执行：</div>
      <div class="word">（一）申请人撤销申请的；</div>
      <div class="word">（二）据以执行的法律文书被撤销的；</div>
      <div class="word">（三）作为被执行人的公民死亡，无遗产可供执行，又无义务承担人的；</div>
      <div class="word">（四）追索赡养费、扶养费、抚育费案件的权利人死亡的；</div>
      <div class="word">（五）作为被执行人的公民因生活困难无力偿还借款，无收入来源，又丧失劳动能力的；</div>
      <div class="word">（六）人民法院认为应当终结执行的其他情</div>
      <div class="word">13、申请执行人滥用诉权、虚假诉讼，执行异议审查过程中滥用执行担保等的风险——罚款、拘留或依法追究刑事责任，被执行回转的风险</div>
      <div class="word">《中华人民共和国民事诉讼法》第一百一十一条诉讼参与人或者其他人有下列行为之一的，人民法院可以根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任：</div>
      <div class="word">（一）伪造、毁灭重要证据，妨碍人民法院审理案件的；</div>
      <div class="word">（二）以暴力、威胁、贿买方法阻止证人作证或者指使、贿买、胁迫他人作伪证的；</div>
      <div class="word">人民法院对有前款规定的行为之一的单位，可以对其主要负责人或者直接责任人员予以罚款、拘留；构成犯罪的，依法追究刑事责任。</div>
      <div class="word">第一百一十二条当事人之间恶意串通，企图通过诉讼、调解等方式侵害他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。</div>
      <div class="word">第一百一十三条被执行人与他人恶意串通，通过诉讼、仲裁、调解等方式逃避履行法律文书确定的义务的，人民法院应当根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。</div>
      <div class="word">第二百三十三条执行完毕后，据以执行的判决、裁定和其他法律文书确有错误，被人民法院撤销的，对已被执行的财产，人民法院应当作出裁定，责令取得财产的人返还；拒不返还的，强制执行。</div>
      <div class="word">14、执行异议的风险——案件迟延履行、驳回异议、撤销执行行为。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百二十五条当事人、利害关系人认为执行行为违反法律规定的，可以向负责执行的人民法院提出书面异议。当事人、利害关系人提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定撤销或者改正；理由不成立的，裁定驳回。当事人、利害关系人对裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议。</div>
      <div class="word">15、案外人执行异议的风险——中止执行、再审或另行起诉。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百二十七条执行过程中，案外人对执行标的提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定中止对该标的的执行；理由不成立的，裁定驳回。案外人、当事人对裁定不服，认为原判决、裁定错误的，依照审判监督程序办理；与原判决、裁定无关的，可以自裁定送达之日起十五日内向人民法院提起诉讼。</div>
      <div class="word">16、执行和解的风险——恢复对原生效法律文书的执行。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百三十条在执行中，双方当事人自行和解达成协议的，执行员应当将协议内容记入笔录，由双方当事人签名或者盖章。</div>
      <div class="word">申请执行人因受欺诈、胁迫与被执行人达成和解协议，或者当事人不履行和解协议的，人民法院可以根据当事人的申请，恢复对原生效法律文书的执行。</div>
      <div class="word">17、参与分配的风险——比例受偿或债权不能全部实现。</div>
      <div class="word">《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第五百一十条参与分配执行中，执行所得价款扣除执行费用，并清偿应当优先受偿的债权后，对于普通债权，原则上按照其占全部申请参与分配债权数额的比例受偿。清偿后的剩余债务，被执行人应当继续清偿。债权人发现被执行人有其他财产的，可以随时请求人民法院执行。</div>
      <div class="word">18、执行回转的风险——责令取得财产的人返还；拒不返还的，强制执行。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百三十三条执行完毕后，据以执行的判决、裁定和其他法律文书确有错误，被人民法院撤销的，对已被执行的财产，人民法院应当作出裁定，责令取得财产的人返还；拒不返还的，强制执行。</div>
      <div class="word">19、执行转破产的风险——比例受偿或债权不能全部实现。</div>
      <div class="word">《最高人民法院关于人民法院执行工作若干问题的规定(试行)》89．被执行人为企业法人，其财产不足清偿全部债务的，可告知当事人依法申请被执行人破产。</div>
      <div class="word">《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第五百一十三条在执行中，作为被执行人的企业法人符合企业破产法第二条第一款规定情形的，执行法院经申请执行人之一或者被执行人同意，应当裁定中止对该被执行人的执行，将执行案件相关材料移送被执行人住所地人民法院。</div>
      <div class="word">《中华人民共和国民事诉讼法》第五百一十四条被执行人住所地人民法院应当自收到执行案件相关材料之日起三十日内，将是否受理破产案件的裁定告知执行法院。不予受理的，应当将相关案件材料退回执行法院。</div>
      <div class="word">第五百一十五条被执行人住所地人民法院裁定受理破产案件的，执行法院应当解除对被执行人财产的保全措施。被执行人住所地人民法院裁定宣告被执行人破产的，执行法院应当裁定终结对该被执行人的执行。</div>
      <div class="word">被执行人住所地人民法院不受理破产案件的，执行法院应当恢复执行。</div>
      <div class="word">第五百一十六条当事人不同意移送破产或者被执行人住所地人民法院不受理破产案件的，执行法院就执行变价所得财产，在扣除执行费用及清偿优先受偿的债权后，对于普通债权，按照财产保全和执行中查封、扣押、冻结财产的先后顺序清偿。</div>
      <div class="word">20、诉讼保全的风险——保全错误造成执行不能风险。</div>
      <div class="word">《中华人民共和国民事诉讼法》第一百条人民法院对于可能因当事人一方的行为或者其他原因，使判决难以执行或者造成当事人其他损害的案件，根据对方当事人的申请，可以裁定对其财产进行保全、责令其作出一定行为或者禁止其作出一定行为；当事人没有提出申请的，人民法院在必要时也可以裁定采取保全措施。</div>
      <div class="word">人民法院采取保全措施，可以责令申请人提供担保，申请人不提供担保的，裁定驳回申请。</div>
      <div class="word">人民法院接受申请后，对情况紧急的，必须在四十八小时内作出裁定；裁定采取保全措施的，应当立即开始执行。</div>
      <div class="word">第一百零一条利害关系人因情况紧急，不立即申请保全将会使其合法权益受到难以弥补的损害的，可以在提起诉讼或者申请仲裁前向被保全财产所在地、被申请人住所地或者对案件有管辖权的人民法院申请采取保全措施。申请人应当提供担保，不提供担保的，裁定驳回申请。</div>
      <div class="word">人民法院接受申请后，必须在四十八小时内作出裁定；裁定采取保全措施的，应当立即开始执行。</div>
      <div class="word">申请人在人民法院采取保全措施后三十日内不依法提起诉讼或者申请仲裁的，人民法院应当解除保全。</div>
      <div class="word">第一百零五条申请有错误的，申请人应当赔偿被申请人因保全所遭受的损失。</div>
      <div class="word">21、先予执行的风险——驳回申请或赔偿被申请人因先予执行遭受的财产损失。</div>
      <div class="word">《中华人民共和国民事诉讼法》第一百零六条人民法院对下列案件，根据当事人的申请，可以裁定先予执行：</div>
      <div class="word">（一）追索赡养费、扶养费、抚育费、抚恤金、医疗费用的；</div>
      <div class="word">（二）追索劳动报酬的；</div>
      <div class="word">（三）因情况紧急需要先予执行的。</div>
      <div class="word">第一百零七条人民法院裁定先予执行的，应当符合下列条件：</div>
      <div class="word">（一）当事人之间权利义务关系明确，不先予执行将严重影响申请人的生活或者生产经营的；</div>
      <div class="word">（二）被申请人有履行能力。</div>
      <div class="word">人民法院可以责令申请人提供担保，申请人不提供担保的，驳回申请。申请人败诉的，应当赔偿被申请人因先予执行遭受的财产损失。</div>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {};
  },
  methods: {}
};
</script>

<style lang="less" scoped>
.box {
  .title {
    background-color: #fff;
    font-size: 0.16rem;
    text-align: center;
    height: 0.4rem;
    line-height: 0.4rem;
    letter-spacing: 0.02rem;
  }
  .content {
    padding-left: 0.1rem;
    padding-right: 0.1rem;
    font-size: 0.12rem;
    color: #6c6e6e;
    line-height: 0.23rem;
    .min_title {
      font-size: 0.14rem;
      color: #000;
    }
    .word {
      text-indent: 0.2rem;
    }
  }
}
</style>