<template>
  <div class="box">
    <div class="title">被执行人风险场景</div>
    <div class="content">
      <div class="min_title">一、风险提示</div>
      <div class="word">（一）、未按执行通知书确定的期限履行义务的风险：</div>
      <div class="word">1、被强制执行</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百四十条执行员接到申请执行书或者移交执行书，应当向被执行人发出执行通知，并可以立即采取强制执行措施。</div>
      <div class="word">（1）存款等财产被强制执行的风险。</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百四十二条被执行人未按执行通知履行法律文书确定的义务，人民法院有权向有关单位查询被执行人的存款、债券、股票、基金份额等财产情况。人民法院有权根据不同情形扣押、冻结、划拨、变价被执行人的财产。人民法院查询、扣押、冻结、划拨、变价的财产不得超出被执行人应当履行义务的范围。</div>
      <div class="word">人民法院决定扣押、冻结、划拨、变价财产，应当作出裁定，并发出协助执行通知书，有关单位必须办理。</div>
      <div class="word">（2）收入被强制执行的风险</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百四十三条被执行人未按执行通知履行法律文书确定的义务，人民法院有权扣留、提取被执行人应当履行义务部分的收入。但应当保留被执行人及其所扶养家属的生活必需费用。</div>
      <div class="word">人民法院扣留、提取收入时，应当作出裁定，并发出协助执行通知书，被执行人所在单位、银行、信用合作社和其他有储蓄业务的单位必须办理。</div>
      <div class="word">（3）其他财产被强制执行的风险</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百四十四条被执行人未按执行通知履行法律文书确定的义务，人民法院有权查封、扣押、冻结、拍卖、变卖被执行人应当履行义务部分的财产。但应当保留被执行人及其所扶养家属的生活必需品。</div>
      <div class="word">采取前款措施，人民法院应当作出裁定。</div>
      <div class="word">（4）相关财产被查封、扣押、拍卖、变卖的风险。</div>
      <div
        class="word"
      >如果被执行人相关财产被拍卖、变卖的，人民法院对被执行人相关财产依法通过互联网的淘宝网拍卖平台以网络电子竞价方式公开进行网络拍卖，起拍价确定可以至不低于评估价的百分之七十，一拍流拍后可以再降百分之二十，可能出现被拍卖、变卖财产不保值。</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百四十七条财产被查封、扣押后，执行员应当责令被执行人在指定期间履行法律文书确定的义务。被执行人逾期不履行的，人民法院应当拍卖被查封、扣押的财产；不适于拍卖或者当事人双方同意不进行拍卖的，人民法院可以委托有关单位变卖或者自行变卖。国家禁止自由买卖的物品，交有关单位按照国家规定的价格收购。</div>
      <div
        class="word"
      >第二百四十七条财产被查封、扣押后，执行员应当责令被执行人在指定期间履行法律文书确定的义务。被执行人逾期不履行的，人民法院应当拍卖被查封、扣押的财产；不适于拍卖或者当事人双方同意不进行拍卖的，人民法院可以委托有关单位变卖或者自行变卖。国家禁止自由买卖的物品，交有关单位按照国家规定的价格收购。</div>
      <div class="word">《最高人民法院关于人民法院网络司法拍卖若干问题的规定》第十条网络司法拍卖应当确定保留价，拍卖保留价即为起拍价。</div>
      <div class="word">起拍价由人民法院参照评估价确定；未作评估的，参照市价确定，并征询当事人意见。起拍价不得低于评估价或者市价的百分之七十。</div>
      <div
        class="word"
      >第二十六条网络司法拍卖竞价期间无人出价的，本次拍卖流拍。流拍后应当在三十日内在同一网络司法拍卖平台再次拍卖，拍卖动产的应当在拍卖七日前公告；拍卖不动产或者其他财产权的应当在拍卖十五日前公告。再次拍卖的起拍价降价幅度不得超过前次起拍价的百分之二十。</div>
      <div class="word">再次拍卖流拍的，可以依法在同一网络司法拍卖平台变卖。</div>
      <div class="word">（5）被强制搜查财产的风险。</div>
      <div class="word">如果被执行人被搜查的，人民法院对被执行人的住所进行强制搜查，强制搜查将公开进行，会对被执行人的生活或今后的生活造成一定影响。</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百四十八条被执行人不履行法律文书确定的义务，并隐匿财产的，人民法院有权发出搜查令，对被执行人及其住所或者财产隐匿地进行搜查采取前款措施，由院长签发搜查令。</div>
      <div class="word">（6）被强制交付财物或票证的风险。</div>
      <div
        class="word"
      >如果被执行人被强制交付财物或票证的，人民法院将先行对被执行人的住所进行强制搜查，强制搜查将公开进行，会对被执行人的生活或今后的生活造成一定影响，强制交付财物或票证后可以对被执行人或者其法定代理人、有关单位的主要负责人或者直接责任人员予以罚款、拘留，被追究刑事责任（涉嫌触犯拒不履行人民法院裁判罪）。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百四十九条法律文书指定交付的财物或者票证，由执行员传唤双方当事人当面交付，或者由执行员转交，并由被交付人签收。</div>
      <div class="word">有关单位持有该项财物或者票证的，应当根据人民法院的协助执行通知书转交，并由被交付人签收。</div>
      <div class="word">有关公民持有该项财物或者票证的，人民法院通知其交出。拒不交出的，强制执行。</div>
      <div class="word">（7）被强制迁出房屋或退出土地的风险。</div>
      <div
        class="word"
      >如果被执行人拒不迁出房屋或退出土地的，人民法院可以对被执行人或者其法定代理人、有关单位的主要负责人或者直接责任人员予以罚款、拘留，被追究刑事责任（涉嫌触犯拒不履行人民法院裁判罪）。并对被执行人迁出的房屋或退出的土地进行强制迁出或退出，强制迁出或退出将公开进行，会对被执行人的生活或今后的生活造成一定影响。</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百五十条强制迁出房屋或者强制退出土地，由院长签发公告，责令被执行人在指定期间履行。被执行人逾期不履行的，由执行员强制执行。</div>
      <div
        class="word"
      >强制执行时，被执行人是公民的，应当通知被执行人或者他的成年家属到场；被执行人是法人或者其他组织的，应当通知其法定代表人或者主要负责人到场。拒不到场的，不影响执行。被执行人是公民的，其工作单位或者房屋、土地所在地的基层组织应当派人参加。执行员应当将强制执行情况记入笔录，由在场人签名或者盖章。</div>
      <div class="word">强制迁出房屋被搬出的财物，由人民法院派人运至指定处所，交给被执行人。被执行人是公民的，也可以交给他的成年家属。因拒绝接收而造成的损失，由被执行人承担。</div>
      <div class="word">（8）被强制办理财产证照转移手续的风险。</div>
      <div
        class="word"
      >如果被执行人拒不办理财产证照转移手续的，人民法院可以对被执行人或者其法定代理人、有关单位的主要负责人或者直接责任人员予以罚款、拘留，被追究刑事责任（涉嫌触犯拒不履行人民法院裁判罪）。并依法下达协助执行通知书，直接强制办理财产证照转移手续。</div>
      <div class="word">《中华人民共和国民事诉讼法》第二百五十一条在执行中，需要办理有关财产权证照转移手续的，人民法院可以向有关单位发出协助执行通知书，有关单位必须办理。</div>
      <div class="word">（9）被强制执行法律文书指定的行为的风险。</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百五十二条对判决、裁定和其他法律文书指定的行为，被执行人未按执行通知履行的，人民法院可以强制执行或者委托有关单位或者其他人完成，费用由被执行人承担。</div>
      <div class="word">2、被限制（强制）措施的风险--纳入失信被执行人名单、限制出境，限制高消费</div>
      <div
        class="word"
      >如果被执行人未按执行通知书确定的期限履行义务，不报告或不如实报告财产情况的，人民法院除对被执行人予以处罚外，还可以根据情节将其纳入失信被执行人名单，将被执行人不履行或者不完全履行义务的信息向其所在单位、征信机构以及其他相关机构通报，对被执行人采取或者通知有关单位协助采取限制出境，限制高消费。</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百五十五条被执行人不履行法律文书确定的义务的，人民法院可以对其采取或者通知有关单位协助采取限制出境，在征信系统记录、通过媒体公布不履行义务信息以及法律规定的其他措施。</div>
      <div
        class="word"
      >《最高人民法院关于修改〈最高人民法院关于限制被执行人高消费的若干规定第三条被执行人为自然人的，被采取限制消费措施后，不得有以下高消费及非生活和工作必需的消费行为：</div>
      <div class="word">（一）乘坐交通工具时，选择飞机、列车软卧、轮船二等以上舱位；</div>
      <div class="word">（二）在星级以上宾馆、酒店、夜总会、高尔夫球场等场所进行高消费；</div>
      <div class="word">（三）购买不动产或者新建、扩建、高档装修房屋；</div>
      <div class="word">（四）租赁高档写字楼、宾馆、公寓等场所办公；</div>
      <div class="word">（五）购买非经营必需车辆；</div>
      <div class="word">（六）旅游、度假；</div>
      <div class="word">（七）子女就读高收费私立学校；</div>
      <div class="word">（八）支付高额保费购买保险理财产品；</div>
      <div class="word">（九）乘坐G字头动车组列车全部座位、其他动车组列车一等以上座位等其他非生活和工作必需的消费行为。</div>
      <div
        class="word"
      >被执行人为单位的，被采取限制消费措施后，被执行人及其法定代表人、主要负责人、影响债务履行的直接责任人员、实际控制人不得实施前款规定的行为。因私消费以个人财产实施前款规定行为的，可以向执行法院提出申请。执行法院审查属实的，应予准许。</div>
      <div class="word">3、被追究刑事责任的风险--拒不执行判决、裁定罪</div>
      <div
        class="word"
      >《中华人民共和国刑法》第三百一十三条【拒不执行判决、裁定罪】对人民法院的判决、裁定有能力执行而拒不执行，情节严重的，处三年以下有期徒刑、拘役或者罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。</div>
      <div
        class="word"
      >《最高人民法院关于审理拒不执行判决、裁定案件具体应用法律若干问题的解释》第三条负有执行人民法院判决、裁定义务的人具有下列情形之一的，应当认定为拒不执行人民法院判决、裁定的行为“情节严重”：</div>
      <div class="word">（一）在人民法院发出执行通知以后，隐藏、转移、变卖、毁损已被依法查封、扣押或者已被清点并责令其保管的财产，转移已被冻结的财产，致使判决、裁定无法执行的；</div>
      <div class="word">（二）隐藏、转移、变卖、毁损在执行中向人民法院提供担保的财产，致使判决、裁定无法执行的；</div>
      <div class="word">（三）以暴力、威胁方法妨害或者抗拒执行，致使执行工作无法进行的；</div>
      <div class="word">（四）聚众哄闹、冲击执行现场，围困、扣押、殴打执行人员，致使执行工作无法进行的；</div>
      <div class="word">（五）毁损、抢夺执行案件材料、执行公务车辆和其他执行器械、执行人员服装以及执行公务证件，造成严重后果的；</div>
      <div class="word">（六）其他妨害或者抗拒执行造成严重后果的。</div>
      <div class="word">单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。</div>
      <div class="word">4、被罚款、拘留的风险。</div>
      <div class="word">《中华人民共和国民事诉讼法》第一百零二条 诉讼参与人或者其他人有下列行为之一的，人民法院可以根据情节轻重予以罚款、拘留;构成犯罪的，依法追究刑事责任：</div>
      <div class="word">（一）伪造、毁灭重要证据，妨碍人民法院审理案件的；</div>
      <div class="word">（二）以暴力、威胁、贿买方法阻止证人作证或者指使、贿买、胁迫他人作伪证的；</div>
      <div class="word">（三）隐藏、转移、变卖、毁损已被查封、扣押的财产，或者已被清点并责令其保管的财产，转移已被冻结的财产的；</div>
      <div class="word">（四）对司法工作人员、诉讼参加人、证人、翻译人员、鉴定人、勘验人、协助执行的人，进行侮辱、诽谤、诬陷、殴打或者打击报复的；</div>
      <div class="word">（五）以暴力、威胁或者其他方法阻碍司法工作人员执行职务的；</div>
      <div
        class="word"
      >（六）拒不履行人民法院已经发生法律效力的判决、裁定的。人民法院对有前款规定的行为之一的单位，可以对其主要负责人或者直接责任人员予以罚款、拘留;构成犯罪的，依法追究刑事责任。</div>
      <div class="word">《中华人民共和国民事诉讼法》第一百零二条 诉讼参与人或者其他人有下列行为之一的，人民法院可以根据情节轻重予以罚款、拘留;构成犯罪的，依法追究刑事责任：</div>
      <div class="word">（一）伪造、毁灭重要证据，妨碍人民法院审理案件的；</div>
      <div class="word">（二）以暴力、威胁、贿买方法阻止证人作证或者指使、贿买、胁迫他人作伪证的；</div>
      <div class="word">（三）隐藏、转移、变卖、毁损已被查封、扣押的财产，或者已被清点并责令其保管的财产，转移已被冻结的财产的；</div>
      <div class="word">（四）对司法工作人员、诉讼参加人、证人、翻译人员、鉴定人、勘验人、协助执行的人，进行侮辱、诽谤、诬陷、殴打或者打击报复的；</div>
      <div class="word">（五）以暴力、威胁或者其他方法阻碍司法工作人员执行职务的；</div>
      <div
        class="word"
      >（六）拒不履行人民法院已经发生法律效力的判决、裁定的。人民法院对有前款规定的行为之一的单位，可以对其主要负责人或者直接责任人员予以罚款、拘留;构成犯罪的，依法追究刑事责任。</div>
      <div class="word">（二）不报告或不如实报告财产情况的风险--拘传、罚款、拘留。</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百四十一条被执行人未按执行通知履行法律文书确定的义务，应当报告当前以及收到执行通知之日前一年的财产情况。被执行人拒绝报告或者虚假报告的，人民法院可以根据情节轻重对被执行人或者其法定代理人、有关单位的主要负责人或者直接责任人员予以罚款、拘留。</div>
      <div
        class="word"
      >《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百八十四条对必须接受调查询问的被执行人、被执行人的法定代表人、负责人或者实际控制人，经依法传唤无正当理由拒不到场的，人民法院可以拘传其到场。</div>
      <div class="word">人民法院应当及时对被拘传人进行调查询问，调查询问的时间不得超过八小时；情况复杂，依法可能采取拘留措施的，调查询问的时间不得超过二十四小时。</div>
      <div class="word">人民法院在本辖区以外采取拘传措施时，可以将被拘传人拘传到当地人民法院，当地人民法院应予协助。</div>
      <div class="word">（三）迟延履行的风险--加倍支付迟延履行期间的债务利息或者支付迟延履行金。</div>
      <div
        class="word"
      >《中华人民共和国民事诉讼法》第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。</div>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {};
  },
  methods: {}
};
</script>

<style lang="less" scoped>
.box {
  .title {
    background-color: #fff;
    font-size: 0.16rem;
    text-align: center;
    height: 0.4rem;
    line-height: 0.4rem;
    letter-spacing: 0.02rem;
  }
  .content {
    padding-left: 0.1rem;
    padding-right: 0.1rem;
    font-size: 0.12rem;
    color: #6c6e6e;
    line-height: 0.23rem;
    .min_title {
      font-size: 0.14rem;
      color: #000;
    }
    .word {
      text-indent: 0.2rem;
    }
  }
}
</style>